{
  "title": "होम - मिट्टी की समझ | प्रौद्योगिकी के साथ वृक्षारोपण",
  "carousel-header": {
    "items": [
      {
        "heading": "सॉइलसेंस",
        "tagline": "सटीक कृषि में नवाचार"
      },
      {
        "heading": "स्मार्ट सिंचाई",
        "tagline": "पानी की कमी के जोखिम को कम करता है और भूमिगत जल तालिका के दोहन को रोकता है"
      },
      {
        "heading": "मिट्टी के पोषक तत्व",
        "tagline": "जैविक खाद के साथ संतुलन"
      }
    ]
  },

  "why-soil-sense": {
    "title": "क्यों सॉइलसेंस?",
    "about": "प्रौद्योगिकी और कृषि अंतर्दृष्टि का लाभ उठाकर, आपको ठीक से पता चल जाएगा कि कब और पौधों को पोषक तत्व देना है, मौसम का पूर्वानुमान, सिंचाई का समय-निर्धारण, ये सभी आपको अधिकतम लाभ और अधिक उपज देने में मदद करते हैं।",
    "watch-video": "वह वीडियो देखें",
    "our-current-services": "हमारी वर्तमान सेवाएं",
    "current-services": [
      {
        "name": "मृदा पोषक संतुलन (एनपीके)"
      },
      {
        "name": "मृदा स्वास्थ्य (ईसी और पीएच)"
      },
      {
        "name": "कुशल सिंचाई (नमी)"
      },
      {
        "name": "मौसम की स्थिति"
      }
    ],
    "our-future-services": "हमारी भविष्य की सेवाएं",
    "future-services": [
      {
        "name": "सैटेलाइट मैपिंग"
      },
      {
        "name": "दूरस्थ खेती"
      },
      {
        "name": "कीट/रोग पूर्वानुमान"
      },
      {
        "name": "मौसम पूर्वानुमान"
      },
      {
        "name": "रोबोट और ड्रोन का परिचय"
      }
    ]
  },

  "personalised-farming": {
    "title": "निजीकृत खेती",
    "about": "हमारे टेकलैंड ऐप के साथ सिर्फ आपके लिए अनुकूलित खेती। हमारी तकनीक से 1,902 एकड़ जमीन पर पौधे उगाएं।",
    "get-started": "आज से शुरुआत करें"
  },

  "monitor-and-control": {
    "title": "हम 8 मिट्टी के मापदंडों की निगरानी और नियंत्रण करते हैं",
    "about": "निगरानी और नियंत्रण प्रक्रिया विकसित करने का उद्देश्य किसी स्थिति को सुधारने के अवसरों का लाभ उठाना है; अर्थात्, विकल्प उपलब्ध होने पर परिवर्तन करना और संकट प्रबंधन से बचना। खेती में, निगरानी और नियंत्रण का एक लक्ष्य हो सकता है: उत्पादन के मौसम के बजाय उत्पादन के मौसम के दौरान आवश्यक परिवर्तन करने के लिए तैयार रहना।",
    "button": "आइए निगरानी शुरू करें",
    "parameters": [
      {
        "name": "इलेक्ट्रिकल कंडक्टीविटी",
        "description": "मृदा विद्युत चालकता, जिसे ईसी के रूप में जाना जाता है, विद्युत प्रवाह को संचालित (संचारित) या क्षीण करने के लिए मिट्टी की क्षमता है। EC को मिलीसीमेंस प्रति मीटर (mS/m) में व्यक्त किया जाता है या कभी-कभी डेसीमेंस प्रति मीटर (dS/m) में रिपोर्ट किया जाता है"
      },
      {
        "name": "मिट्टी का पीएच स्तर",
        "description": "अधिकांश मिट्टी का पीएच मान 3.5 और 10 के बीच होता है। अधिक वर्षा वाले क्षेत्रों में मिट्टी का प्राकृतिक पीएच आमतौर पर 5 से 7 के बीच होता है, जबकि शुष्क क्षेत्रों में यह 6.5 से 9 के बीच होता है।"
      },
      {
        "name": "नाइट्रोजन (एन) स्तर",
        "description": "रेतीली मिट्टी में, 'मध्यम' मिट्टी नाइट्रोजन आपूर्ति (25 - 50 mg-N/kg मिट्टी) द्वारा सबसे अच्छा संतुलन प्राप्त किया जाता है। इसके विपरीत, दोमट और चिकनी मिट्टी में 'उच्च' मिट्टी नाइट्रोजन की आपूर्ति सबसे उपयुक्त होती है (50 - 75 और 75 - 125 mg-N/kg मिट्टी क्रमशः)।"
      },
      {
        "name": "फास्फोरस (पी) स्तर",
        "description": "मिट्टी में फास्फोरस का स्वस्थ स्तर 25 से 50 पीपीएम तक होता है। नेब्रास्का-लिंकन विश्वविद्यालय मिट्टी में आपके पी स्तरों का विश्लेषण करते समय विचार करने के लिए निम्नलिखित दिशानिर्देश देता है"
      },
      {
        "name": "पोटेशियम (के) सामग्री",
        "description": "पोटेशियम पौधों का एक प्रमुख पोषक तत्व है जो मिट्टी के पीएच से सीधे कम प्रभावित होता है, लेकिन फिर भी कुछ हद तक होता है (विशेषकर जब मिट्टी का पीएच 5.5 से नीचे चला जाता है।) मिट्टी में पोटेशियम का स्वस्थ स्तर 40 से 80 पीपीएम तक होता है।"
      },
      {
        "name": "मिट्टी की नमी का स्तर",
        "description": "आम तौर पर, मिट्टी की नमी 10% से 45% तक होगी, लेकिन सिंचाई के दौरान और बाद में यह अधिक हो सकती है। आपकी मिट्टी में पानी मिट्टी के कणों की सतह पर और साथ ही छिद्रों में जमा होता है, जो अलग-अलग मिट्टी के कणों के बीच छेद या अंतराल होते हैं।"
      },
      {
        "name": "मिट्टी का तापमान",
        "description": "बायोएक्टिविटी के लिए औसत मिट्टी का तापमान 50 से 75°F (10-24°C) तक होता है। ये मूल्य जमीनी बायोटा के सामान्य जीवन कार्यों के लिए अनुकूल हैं जो उचित कार्बनिक पदार्थ अपघटन, नाइट्रोजन खनिजकरण में वृद्धि, घुलनशील पदार्थों का तेज और चयापचय सुनिश्चित करते हैं।"
      },
      {
        "name": "मिट्टी की नमी",
        "description": "अंततः, पौधों और उपज पर मिट्टी की नमी का प्रभाव महत्वपूर्ण है। फसलों के लिए मिट्टी की नमी की इष्टतम सीमा विशिष्ट पौधों की प्रजातियों पर निर्भर करती है, लेकिन अधिकांश फसलों के लिए सीमा 20% और 60% के बीच होती है।"
      }
    ]
  },

  "our-apps-steps": {
    "title": "हमारे अद्भुत ऐप्स",
    "about": "हम अपने डिजिटल प्लेटफॉर्म के माध्यम से ग्राहकों तक पहुंचते हुए वृक्षारोपण और जैविक पैदावार को अनुकूलित करने से लेकर उन्नत तकनीक और सुविधाओं के साथ सर्वोत्तम समाधान प्रदान करना चाहते हैं।",
    "learn-more": "और अधिक जानें",
    "apps": [
      {
        "name": "सॉइलसेंस",
        "description": "मृदा स्वास्थ्य प्रबंधन सेवाएं, जो मिट्टी के मापदंडों को एकत्र करने के लिए खेतों में स्थापित करने के लिए IoT आधारित किट प्रदान करती हैं।"
      },
      {
        "name": "टेकलैंड",
        "description": "अपने धन और आय को बढ़ाने के लिए कृषि भूमि में निवेश करें।"
      },
      {
        "name": "ऑर्गेनिक शेफ",
        "description": "एक ऐसा प्लेटफॉर्म जो फल, सब्जियां, मसाले, जड़ी-बूटियां और बहुत कुछ जैसे ताजा और जैविक किराना बेचता है।"
      }
    ]
  },

  "testimonials": {
    "heading": "प्रशंसापत्र और समीक्षा",
    "tagline": "लोग हमारे बारे में जो कहते हैं",
    "sub-heading": "हम उससे प्यार करते हैं",
    "verified-customer": "सत्यापित ग्राहक",
    "empty-card-heading": "हमारे भयानक ग्राहकों के अधिक प्रशंसापत्र और समीक्षाएं देखना चाहते हैं?",
    "view-more": "और देखें"
  },

  "call-to-action": {
    "title": "आज ही अपना पहला सुझाव प्राप्त करें",
    "about": "साइन अप करने में 30 सेकंड लगते हैं। ऐप डाउनलोड करें और आज ही एक खाता बनाएं और प्रगति करना शुरू करें।"
  }
}
